# INSERT INTO equipment (equipment_id, equipment_name) VALUES
#                                                          (1, '발주'),
#                                                          (2, '세척'),
#                                                          (3, '추출기1'),
#                                                          (4, '추출기2'),
#                                                          (5, '살균기1'),
#                                                          (6, '살균기2'),
#                                                          (7, '혼합기1'),
#                                                          (8, '냉각'),
#                                                          (9, '여과기'),
#                                                          (10, '충진기1,2(즙)'),
#                                                          (11, '충진기3,4(젤리)'),
#                                                          (12, 'Box포장기'),
#                                                          (13, '검사기');
